export const TITLE = "אז מי אני"
export const DESCRIPTION = `נעים מאוד,
אני שף ניסן חי עם ניסיון מעל 10 שנים בתחום.
בעל רזומה עשיר במספר מטבחים מהמובילים בארץ,
חי אוכל ונושם אוכל בכל רמ״ח איבריי,
ויחד עם הצוות מהמוביל בארץ,
אני מביא את חווית המסעדה עד אליכם לבית,
כדי ליצור עבורכם אירועי שף
ברמה הכי גבוהה ויוצאת דופן שאפשר ליצור.

שאנו מגיעים אליכם, אתם במרכז תשומת הלב שלנו,
ולצד מנות מושלמות שרק אנחנו יודעים להכין,
אני והצוות שלי מספקים לכם חוויה
בלתי נשכחת של אירוע מיוחד במינו.

אנחנו בניסן חי שף פרטי מתחייבים על
איכות, שירות, ניראות והכי חשוב על טעם 
ודואגים לכל פרט ופרט במהלך האירוע שלכם.`
